<?php

// lang/ru

return [
    'about' => 'О нас',
    'new_service' => 'Мы рады предложить нашим постоянным клиентам, а также новой аудитории наш новый сервис!
        Более 9 лет на рынке, за которые мы поняли, что нужно современным потребителям.
        Сегодня наш бренд собрал широкий выбор качественной, комфортной спортивной одежды на каждый день',
    'online_store' => 'Интернет-магазин дает возможность нашим клиентам удобно выбрать свой гардероб и оформить заказ
        всего в несколько кликов. Мы создали комфортный сервис, потому что интересы нашей аудитории всегда на первом месте',

    'years' => 'Лет опыта',
    'thousands' => 'тыс',
    'clients' => 'Довольных покупателей',
    'current_offers' => 'Актуальных предложений',

    'advantages_section' => [
        'choice_of_models' => 'Широкий выбор моделей',
        'choice' => 'Наш магазин имеет один из самых больших в Украине складов спортивной одежды, обуви и аксессуаров.
            Нам всегда есть что вам предложить. В каталоге размещены сотни и даже больше моделей стильной и удобной
            одежды на каждый день. Весь товар всегда есть в наличии и доступен для заказа. Продукция в нашем магазине
            полностью оригинальная. Все цены, представленные в каталоге, актуальны. Более того, мы установили единую
            стоимость на каждый размер одной и той же модели одежды или обуви',
        'promotional_offers' => 'Акционные предложения',
        'discounts' => 'Становитесь постоянным клиентом нашего интернет-магазина и получайте персональные выгодные предложения
            от бренда. Акции и специальные скидки доступны каждую неделю. Не упустите возможность приобрести новые модели
            одежды на выгодных условиях',
        'practicality' => 'Практичность одежды',
        'practicality_text' => 'Спортивный гардероб может быть стильным и комфортным, если это оригинальная продукция известных
            мировых брендов. Отдых, тренировки или обычная прогулка – одежда из нашего магазина гарантирует удобство для
            любого ритма жизни',
    ],

    'our_history_and_goal' => [
        'goal' => 'Наша цель',
        'history' => 'Наша история',

        'catalog' => 'Наш каталог – это место, где активные люди находят современные, практичные вещи на каждый день',
        'we_want' => 'Мы стремимся обеспечить каждого покупателя максимально удобным сервисом и, конечно, лучшей
            продукцией на рынке спортивной одежды. Наша цель – добавить комфорта в жизнь наших покупателей, и мы знаем, как
            это сделать',
        'we_started' => 'Мы начинали как небольшой магазин спортивной обуви',
        'today' => 'Старательность в своем деле и качество, которое площадка предлагала клиентам, позволили громко заявить
            о себе широкой аудитории. Сегодня наш каталог – один из крупнейших на рынке. Мы значительно расширили список
            предложений и готовы удовлетворить потребности клиентов с любыми вкусами',
    ],
];
