<?php

// lang/ru

return [
    'bonuses' => [
        'bonuses' => 'Мои бонусы',
        'on_your_account' => 'На вашем счёте',
        'bonuses_amount' => 'бонусов',
        'bonuses_calculated' => 'Как начисляются бонусы',
        'bonuses_calculated_text' => 'Бонусные средства начисляются каждому участнику программы лояльности
         за покупки товаров в сети магазинов и на сайте Slife. Таким образом, покупая товары в Slife, вы получаете кэшбэк —
         то есть часть потраченных средств возвращается в виде бонусов, которые затем вы можете использовать для оплаты новых покупок',
    ],

    'order_history' => [
        'order_history' => 'История заказов',
        'order_number' => 'Заказ',
        'sent' => 'Отправлено',
        'order_amount' => 'Сумма заказа',
        'number_of_products' => 'Кол-во товаров',
        'windbreaker' => 'Ветровка',
        'cost' => 'Стоимость',
        'delivery' => 'Доставка',
        'total' => 'Общая стоимость',
        'new_post' => 'Новая почта',
        'nearly' => 'примерно',
        'delivery_date' => 'Дата доставки',
        'phone' => 'тел',
        'address' => 'Киев, Киевская обл. НП №18 ул. Соборная 22',
    ],
];
