<?php

return [
    'bonuses' => [
        'bonuses' => 'Мої бонуси',
        'on_your_account' => 'На вашому рахунку',
        'bonuses_amount' => 'бонусів',
        'bonuses_calculated' => 'Як нараховуються бонуси',
        'bonuses_calculated_text' => 'Бонусні кошти нараховуються кожному учасникові програми лояльності
         за покупки товарів у мережі магазинів та на сайті Slife. Отже, купуючи товари у Slife, ви отримуєте кешбек — тобто,
         частина витрачених коштів повертається у вигляді бонусів, які згодом ви можете використати для оплати нових покупок',

    ],

    'order_history' => [
        'order_history' => 'Історія замовлень',
        'order_number' => 'Замовлення',
        'sent' => 'Відправлено',
        'order_amount' => 'Сума замовлення',
        'number_of_products' => 'Кі-сть товарів',
        'windbreaker' => 'Вітровка',
        'cost' => 'Вартість',
        'delivery' => 'Доставка',
        'total' => 'Загальна вартість',
        'new_post' => 'Нова пошта',
        'nearly' => 'приблизно',
        'delivery_date' => 'Дата доставки',
        'phone' => 'тел',
        'address' => 'Київ, Киівська обл. НП №18 вул. Соборна 22',
    ],
];
