<?php

// lang/ru/

return [
    'delivery' => 'Оплата и доставка заказов клиентам',
    'important_to_the_client' => 'Мы знаем, насколько важно для клиента вовремя получить желаемую покупку.
        Для этого интернет-магазин разработал быстрый сервис заказов и отправлений товара на указанный адрес.',
    'customers_can' => 'Клиенты могут:',
    'order_purchase' => 'заказать покупку с доставкой по Украине одной из логистических компаний: Новая Почта или Укрпочта;',
    'complete_self-pickup' => 'оформить в заявке самовывоз.',
    'online' => 'Интернет-магазин работает в режиме Пн-Сб, с 9 до 18 часов. Выходные - воскресенье и праздничные даты (Пасха, Новый Год и т.д.).
        Заказы, которые сделаны во внерабочее время, обрабатываются на следующий рабочий день.',
    'delivery_options' => 'Варианты доставки заказов',
    'new_post' => 'Новая Почта',
    'shipping_by_carrier' => 'Отправки данным перевозчиком осуществляются в таких форматах:',
    'warehouse_warehouse' => 'Склад-Склад: заказчик самостоятельно получает посылку в указанном ранее отделении своего города;',
    'warehouse_door' => 'Склад-Двери: доставка заказа по указанному адресу;',
    'warehouse_post_office' => 'Склад-Почтомат Новой Почты.',
    'delivery_new_post' => 'Доставка данной компанией занимает от 1 до 3 дней. Мы выполняем отправления каждый день. Если заказчик оформил покупку и произвел оплату (частичную или полную) до 14:30 - отправка осуществляется в этот же день. Отправка в субботу выполняется до 11:30.',
    'ukr_post' => 'Укрпочта',
    'delivery_registration' => 'Оформление доставки данным перевозчиком осуществляется каждый день. Режиме отправки: Отделение - Отделение.',
    'delivery_terms' => 'Сроки индивидуальны и зависят от дальности транспортировки и загрузки оператора перевозок в конкретный день.
        Подробные сроки для вашего региона вы можете узнать на официальном сайте компании Укрпочта.',
    'importantly' => 'Важно:',
    'delivery_by_the_operator' => 'доставка данным оператором осуществляется только при условии полной оплаты заказа!',
    'international_delivery' => 'Международная доставка',
    'for_customers_abroad' => 'Для наших клиентов за рубежом мы подготовили новое предложение - международная доставка заказов. Отправка осуществляется логистическими компаниями Новая Почта и Укрпочта. Сроки доставки от 3 дней в зависимости от страны назначения. Стоимость рассчитывается индивидуально для каждого заказа.',
    'free_delivery' => 'Важно: опция бесплатной доставки не действует для покупок, которые предназначены для международных отправлений.',
    'self_pickup_conditions' => 'Условия самовывоза',
    'client_can' => 'Клиент может самостоятельно забрать товар с нашего склада. Опция самовывоза доступна после предварительного согласования по телефону с нашим менеджером.',
    'address' => 'Адрес: г. Копычинцы, ул. Чертковская, 64. Индекс: 48-260.',
    'delivery_cost' => 'Стоимость доставки',
    'price_of_services' => 'Цена услуг транспортной компании рассчитывается по актуальным тарифам перевозчика (Новая Почта или Укрпочта).
        Оплата происходит после получения заказчиком товара или через приложение (для оператора Новая Почта).',
    'making_purchases' => 'При оформлении покупок стоимостью свыше 2000 гривен, интернет-магазин берет на себя расходы на перевозку (при условии полной оплаты заказа).',
    'delivery_of_oversize_parcels' => 'Стоимость доставки габаритных посылок рассчитывается индивидуально и обязательно согласовывается с клиентом.',
    'payment_for_the_purchase' => 'Оплата покупки',
    'payment_options' => 'Наши клиенты могут выбрать один из перечисленных вариантов оплаты:',
    'bank_transfer' => 'банковский перевод на карту;',
    'online_banking' => 'онлайн-банкинг: Mono, Privat24;',
    'systems' => 'системы LiqPay, Paypal;',
    'account' => 'на счет ФЛП.',
    'customer_can' => 'Также заказчик может выбрать вариант оплаты после получения посылки. Опция доступна при условии минимальной предоплаты товара.',
];
