<?php

// lang/ru/footer.php

return [
    'subscribe' => 'Подписаться на новостную рассылку',
    'email' => 'Ваш Email',

    'main' => [
        'about' => 'О компании',
        'info' => 'Информация для покупателей',
        'categories' => 'Категории',
        'blog' => 'Блог',
        'about_us' => 'О нас',
        'payment' => 'Оплата и Доставка',
        'exchange' => 'Возврат и обмен',
        'register' => 'Вход/Регистрация',
        'men' => 'Мужчины',
        'women' => 'Женщины',
        'kids' => 'Дети',
        'address' => 'Тернопольская обл., г. Копычинцы, ул. Чертковская',
        'work_time' => 'с 9:00 до 18:00',
        'sunday' => 'Воскресенье',
        'weekend' => 'выходной день',
        'write' => 'Написать в',
        'join' => 'Присоединяйся к нам',
        'copy' => 'Все права защищены',
        'polite' => 'Политика конфиденциальности',
    ]
];
