<?php

return [
    "breadcrumbs" => [
        "main" => "Главная",
        "payment_delivery" => "Оплата и доставка",
    ],

    'privacy_policy'  => 'Политика конфиденциальности',
    'about_processing_and_protection' => 'Положение об обработке и защите персональных данных в базах персональных данных,
        владельцем которых является продавец',

    'content' => [
        'content' => 'Содержание',
        'general_concepts' => 'Общие понятия и область применения',
        'list_of_personal_data_bases' => 'Перечень баз персональных данных',
        'purpose_of_personal_data_processing' => 'Цель обработки персональных данных',
        'processing_order' => 'Порядок обработки персональных данных: получение согласия, уведомление о правах и действиях
            с персональными данными субъекта персональных данных',
        'location_of_personal_database' => 'Местоположение базы персональных данных',
        'terms_of_disclosure_of_information' => 'Условия раскрытия информации о персональных данных третьим лицам',
        'protection_of_personal_data' => 'Защита персональных данных: способы защиты, ответственное лицо, работники, которые
            непосредственно осуществляют обработку и/или имеют доступ к персональным данным в связи с выполнением своих
            служебных обязанностей, срок хранения персональных данных',
        'rights_of_the_subject' => 'Права субъекта персональных данных',
        'work_order' => 'Порядок работы с запросами субъекта персональных данных',
        'state_registration' => 'Государственная регистрация базы персональных данных',
    ],


    'general_concepts'=> [
        'definition_of_terms' => 'Определение терминов',
        'personal_data_base' => 'база персональных данных',
        'a_set_of_personal_data' => 'именуемая совокупность упорядоченных персональных данных в электронной форме и/или
            в форме картотек персональных данных',
        'responsible_person' => 'ответственное лицо',
        'designated_person' => 'определённое лицо, которое организует работу, связанную с защитой персональных данных
            при их обработке, в соответствии с законом',
        'owner_of_the_base' => 'владелец базы персональных данных',
        'legal_entity' => 'физическое или юридическое лицо, которому законом или с согласия субъекта персональных
            данных предоставлено право на обработку этих данных, которое утверждает цель обработки персональных данных в
            этой базе данных, устанавливает состав этих данных и процедуры их обработки, если иное не предусмотрено законом',
        'state_register' => 'государственный реестр баз персональных данных',
        'information_system' => 'единая государственная информационная система сбора, накопления и обработки сведений о
            зарегистрированных базах персональных данных',
        'sources_of_personal_data' => 'общедоступные источники персональных данных',
        'reference_books' => 'справочники, адресные книги, реестры, списки, каталоги, другие систематизированные сборники
            открытой информации, содержащие персональные данные, размещенные и опубликованные с ведома субъекта персональных
            данных. Не считаются общедоступными источниками персональных данных социальные сети и интернет-ресурсы, в которых
             субъект персональных данных оставляет свои персональные данные (кроме случаев, когда субъектом персональных
             данных прямо указано, что персональные данные размещены с целью их свободного распространения и использования',
        'consent' => 'согласие субъекта персональных данных',
        'manifestation_of_will' => 'любое документированное, добровольное волеизъявление физического лица относительно
            предоставления разрешения на обработку его персональных данных в соответствии с заявленной целью их обработки',
        'depersonalization' => 'обезличивание персональных данных',
        'extraction_of_information' => 'извлечение сведений, позволяющих идентифицировать личность',
        'processing' => 'обработка персональных данных',
        'processing_of_personal_data' => 'это любое действие или совокупность действий, выполненных полностью или частично в
            информационной (автоматизированной) системе и/или в картотеках персональных данных, которые связаны с сбором,
            регистрацией, накоплением, хранением, адаптацией, изменением, обновлением, использованием и распространением
            (распространением, реализацией, передачей), обезличиванием, уничтожением сведений о физическом лице',
        'personal_data' => 'персональные данные',
        'information' => 'это сведения или совокупность сведений о физическом лице, которое идентифицировано или
            может быть конкретно идентифицировано',
        'manager_of_the_base' => 'распорядитель базы персональных данных',
        'natural_or_legal_person' => 'это физическое или юридическое лицо, которому владельцем базы персональных данных
            или законом предоставлено право обрабатывать эти данные. Не является оператором базы персональных данных лицо,
            которому владельцем и/или оператором базы персональных данных поручено выполнять технические работы с базой
            персональных данных без доступа к содержанию персональных данных',
        'subject_of_personal_data' => 'субъект персональных данных',
        'individual' => 'физическое лицо, в отношении которого в соответствии с законом осуществляется обработка его
            персональных данных',
        'third_party' => 'третье лицо',
        'individual_or_legal_entity' => 'это любое лицо, за исключением субъекта персональных данных, владельца или оператора
            базы персональных данных и уполномоченного государственного органа по защите персональных данных, которому
            владельцем или оператором базы персональных данных передаются персональные данные в соответствии с законом',
        'special_categories_of_data' => 'особые категории данных',
                'description_special_categories' => 'персональные данные о расовом или этническом происхождении, политических,
                 религиозных или мировоззренческих убеждениях, членстве в политических партиях и профессиональных союзах,
                 а также данные, касающиеся здоровья или сексуальной жизни',

        'this_regulation' => 'Настоящее Положение обязательно для применения ответственной стороной и сотрудниками продавца,
            которые непосредственно осуществляют обработку и/или имеют доступ к персональным данным в связи с выполнением
            своих служебных обязанностей',
    ],



    'seller_is_owner' => 'Продавец является владельцем таких баз персональных данных',
    'database_of_personal_data_of_counterparties' => 'база персональных данных контрагентов',
    'ensuring_implementation' => 'Целью обработки персональных данных в системе является обеспечение реализации
        гражданско-правовых отношений, предоставление, получение и осуществление расчетов за приобретенные товары и
        услуги в соответствии с Налоговым кодексом Украины, Законом Украины «О бухгалтерском учете и финансовой отчетности
        в Украине»',
    'voluntary_expression_of_will' => 'Согласие субъекта персональных данных должно быть добровольным волеизъявлением
        физического лица на предоставление разрешения на обработку его персональных данных в соответствии с сформулированной
        целью их обработки',
    'consent_of_the_subject_of_personal_data' => 'Согласие субъекта персональных данных может быть выражено в следующих формах',
    'paper_document' => 'документ на бумажном носителе с реквизитами, позволяющими идентифицировать этот документ и физическое лицо',
    'electronic_document' => 'электронный документ, который должен содержать обязательные реквизиты, позволяющие
        идентифицировать этот документ и физическое лицо. Добровольное волеизъявление физического лица относительно
        предоставления разрешения на обработку его персональных данных целесообразно удостоверять электронной подписью
        субъекта персональных данных',
    'mark_on_the_document' => 'oтметка на электронной странице документа или в электронном файле, который обрабатывается
        в информационной системе на основе документированных програмно-технических решений',

    'in_accordance_with_the_law' => 'Согласие субъекта персональных данных предоставляется при оформлении
        гражданско-правовых отношений в соответствии с действующим законодательством',

    'message_from_the_subject' => 'Уведомление субъекта персональных данных о включении его персональных данных в базу
        персональных данных, правах, определенных Законом Украины «О защите персональных данных», цели сбора данных и лицах,
        которым передаются его персональные данные, осуществляется при оформлении гражданско-правовых отношений в соответствии
        с действующим законодательством',

    'personal_data_on_racial_or_ethnic_origin' => 'Обработка персональных данных о расовом или этническом происхождении,
        политических, религиозных или мировоззренческих убеждениях, членстве в политических партиях и профессиональных
        союзах, а также данных, касающихся здоровья или половой жизни (особые категории данных) запрещается ',


    'personal_databases_are_located' => 'Указанные в разделе 2 настоящего Положения базы персональных данных находятся по
        адресу продавца',

    'disclosure_of_information' => [
        'access_order' => 'Порядок доступа к персональным данным третьих лиц определяется условиями согласия субъекта
            персональных данных, предоставленного владельцу персональных данных на обработку этих данных, или в соответствии
            с требованиями закона',

        'access_to_personal_data' => 'Доступ к персональным данным третьему лицу не предоставляется, если указанное лицо
            отказывается взять на себя обязательства по обеспечению выполнения требований Закона Украины «О защите
            персональных данных» или неспособно их обеспечить',

        'subject_of_relations' => 'Субъект отношений, связанных с персональными данными, подает запрос о доступе
            (далее — запрос) к персональным данным владельцу персональных данных',

        'request_states' => 'В запросе указываются',
        'personal_data' => 'фамилия, имя и отчество, место жительства (место пребывания) и реквизиты документа,
            удостоверяющего физическое лицо, подающее запрос (для физического лица — заявителя)',
        'address' => 'наименование, местонахождение юридического лица, подающего запрос, должность, фамилия, имя и
            отчество лица, удостоверяющего запрос; подтверждение того, что содержание запроса соответствует полномочиям
            юридического лица (для юридического лица — заявителя)',
        'other_information' => 'фамилия, имя и отчество, а также другие сведения, позволяющие идентифицировать физическое
            лицо, в отношении которого делается запрос',
        'info_about_database' => 'сведения о базе персональных данных, в отношении которой подается запрос, или сведения
            о владельце или распорядителе этой базы персональных данных',
        'info_about_data' => 'перечень запрашиваемых персональных данных',
        'legal_basis' => 'цель и/или правовые основания для запроса',
        'deadline' => 'Срок изучения запроса на предмет его удовлетворения не может превышать десяти рабочих дней с дня
            его поступления. В течение этого срока владелец базы персональных данных сообщает лицу, подавшему запрос,
            будет ли запрос удовлетворен или соответствующие персональные данные не подлежат предоставлению, с указанием
            основания, предусмотренного в соответствующем нормативно-правовом акте. Запрос удовлетворяется в течение тридцати
            календарных дней с дня его поступления, если иное не предусмотрено законом',
        'access_delay' => 'Отсрочка доступа к персональным данным третьих лиц допускается, если необходимые данные не могут быть
            предоставлены в течение тридцати календарных дней с дня поступления запроса. При этом общий срок решения вопросов,
            поднятых в запросе, не может превышать сорока пяти календарных дней',
        'message' => 'Уведомление о отсрочке доводится до сведения третьего лица, подавшего запрос, в письменной форме с
            разъяснением порядка обжалования такого решения',
        'message_info' => 'В сообщении об отсрочке указываются',
        'personal_data_official' => 'фамилия, имя и отчество должностного лица',
        'date_message' => 'дата отправки сообщения',
        'reasons' => 'причина отсрочки',
        'deadline_message' => 'срок, в течение которого будет удовлетворен запрос',
        'refusal' => 'Отказ в доступе к персональным данным допускается, если доступ к ним запрещен согласно закону',
        'refusal_info' => 'В уведомлении об отказе указываются',
        'person_denying_access' => 'фамилия, имя, отчество должностного лица, отказывающего в доступе',
        'reason_for_refusal' => 'причина отказа',
        'decision' => 'Решение о отсрочке или отказе в доступе к персональным данным может быть оспорено в суде',
    ],


    'protection_of_personal_data' =>[
        'protection' => 'Владелец базы персональных данных оборудован системными и программно-техническими средствами, а
            также средствами связи, которые предотвращают потерю, кражу, несанкционированное уничтожение, искажение, подделку,
            копирование информации и соответствуют требованиям международных и национальных стандартов',
        'protection_methods' => 'Ответственное лицо организует работу, связанную с защитой персональных данных при их обработке,
            в соответствии с законом. Ответственное лицо определяется приказом Владельца базы персональных данных',
        'responsibilities' => 'Обязанности ответственного лица по организации работы, связанной с защитой персональных данных
            при их обработке, указываются в должностной инструкции',
        'employees' => ' Ответственное лицо обязано',
        'know_law' => 'знать законодательство Украины в сфере защиты персональных данных',
        'access_procedures' => 'разработать процедуры доступа к персональным данным сотрудников в соответствии с их профессиональными,
            служебными или трудовыми обязанностями',
        'implementation' =>'oбеспечить выполнение сотрудниками Владельца базы персональных данных требований законодательства
            Украины в сфере защиты персональных данных, а также внутренних документов, регулирующих деятельность Владелца
            базы персональных данных по обработке и защите персональных данных в базах персональных данных',
        'control' => 'разработать порядок (процедуру) внутреннего контроля за соблюдением требований законодательства
            Украины в сфере защиты персональных данных и внутренних документов, регулирующих деятельность Владельца базы
             персональных данных по обработке и защите персональных данных в базах персональных данных, который, в частности,
             должен содержать нормы относительно периодичности осуществления такого контроля',
        'control_procedures' => 'сообщать Владельцу базы персональных данных о фактах нарушений сотрудниками требований
            законодательства Украины в сфере защиты персональных данных и внутренних документов, регулирующих деятельность
            Владельца базы персональных данных по обработке и защите персональных данных в базах персональных данных, не
            позднее одного рабочего дня с момента выявления таких нарушений',
        'storage_of_documents' => 'обеспечить хранение документов, подтверждающих предоставление субъектом персональных данных
            согласия на обработку своих персональных данных и уведомление указанного субъекта о его правах',

        'performance_of_duties' => 'С целью выполнения своих обязанностей ответственное лицо имеет право',
        'work_with_documents' => 'получать необходимые документы, включая приказы и другие распоряжительные документы,
            изданные Владельцем базы персональных данных, связанные с обработкой персональных данных',
        'copy_of_documents' => 'делать копии из полученных документов, в том числе копии файлов, любых записей, хранящихся
            в локальных вычислительных сетях и автономных компьютерных системах',
        'organize_work' => 'участвовать в обсуждении выполняемых им обязанностей организации работы, связанной с защитой
            персональных данных при их обработке',
        'proposition' => 'вносить на рассмотрение предложения по улучшению деятельности и совершенствованию методов работы,
            подавать замечания и варианты устранения выявленных недостатков в процессе обработки персональных данных',
        'get_info' => 'получать объяснения по вопросам обработки персональных данных',
        'sign_documents' => 'подписывать и визировать документы в пределах своей компетенции',
        'employees_must' => 'Сотрудники, которые непосредственно осуществляют обработку и/или имеют доступ к персональным данным
            в связи с выполнением своих служебных (трудовых) обязанностей, обязаны соблюдать требования законодательства Украины
            в сфере защиты персональных данных и внутренних документов, касающихся обработки и защиты персональных данных в базах
            персональных данных',
        'employees_must_know' => 'Сотрудники, имеющие доступ к персональным данным, включая тех, кто осуществляет их обработку,
            обязаны не допускать разглашения любым способом персональных данных, которые им были доверены или стали известны в
            связи с выполнением профессиональных, служебных или трудовых обязанностей. Такое обязательство сохраняется после
            прекращения ими деятельности, связанной с персональными данными, за исключением случаев, установленных законом',
        'responsibility' => 'Лица, имеющие доступ к персональным данным, включая тех, кто осуществляет их обработку, в
            случае нарушения ими требований Закона Украины «О защите персональных данных», несут ответственность в соответствии
            с законодательством Украины',
        'storage' => 'Персональные данные не должны храниться дольше, чем это необходимо для цели, для которой эти данные хранятся,
            но в любом случае не дольше срока хранения данных, определенного согласием субъекта персональных данных на
            обработку этих данных',
    ],

    'right' => [
        'right' => 'Субъект персональных данных имеет право',
        'location' => 'знать о местонахождении базы персональных данных, которая содержит его персональные данные,
            её назначение и наименование, местонахождение и/или место жительства (пребывания) владельца или распоряжающегося
            этой базой, либо дать соответствующее поручение уполномоченным им лицам для получения этой информации, за
            исключением случаев, установленных законом',
        'receive_info' => 'получать информацию об условиях предоставления доступа к персональным данным, в частности
            информацию о третьих лицах, которым передаются его персональные данные, содержащиеся в соответствующей базе
            персональных данных',
        'access' => 'на доступ к своим персональным данным, содержащимся в соответствующей базе персональных данных',
        'get_answer' => 'получать не позднее чем через тридцать календарных дней с момента поступления запроса, за исключением
            случаев, предусмотренных законом, ответ о том, хранятся ли его персональные данные в соответствующей базе
            персональных данных, а также получать содержание его персональных данных, которые хранятся',
        'require' => 'предъявлять мотивированное требование с возражением против обработки своих персональных данных органами
            государственной власти, органами местного самоуправления при осуществлении их полномочий, предусмотренных законом',
        'require_2' => 'предъявлять мотивированное требование об изменении или уничтожении своих персональных данных любым
            владельцем и распорядителем этой базы, если эти данные обрабатываются незаконно или недостоверны',
        'protect' => 'на защиту своих персональных данных от незаконной обработки и случайной потери, уничтожения,
            повреждения в связи с умышленным сокрытием, непредоставлением или несвоевременным их предоставлением, а
            также на защиту от предоставления сведений, недостоверных или порочащих честь, достоинство и деловую репутацию
             физической лица',
        'complain' => 'обращаться по вопросам защиты своих прав относительно персональных данных в органы государственной
            власти, органы местного самоуправления, к полномочиям которых относится осуществление защиты персональных данных',
        'apply' => 'применять средства правовой защиты в случае нарушения законодательства о защите персональных данных',
    ],

    'requests' => [
        'get_info' => 'Субъект персональных данных имеет право на получение любых сведений о себе от любого субъекта
            отношений, связанных с персональными данными, без указания цели запроса, за исключением случаев, установленных
            законом',
        'request' => 'Доступ субъекта персональных данных к данным о себе осуществляется бесплатно',
        'request_2' => 'Субъект персональных данных подает запрос о доступе (далее — запрос) к персональным данным
            владельцу базы персональных данных',
        'request_3' => 'В запросе указываются',
        'document_info' => 'фамилия, имя и отчество, место жительства (место пребывания) и реквизиты документа, удостоверяющего
            личность субъекта персональных данных',
        'other_info' => 'другие сведения, позволяющие идентифицировать личность субъекта персональных данных',
        'info_about_database' => 'сведения о базе персональных данных, по которой подается запрос, или сведения о владельце
            или распорядителе этой базы',
        'list_of_data' => 'перечень запрашиваемых персональных данных',
        'term' => 'Срок рассмотрения запроса на предмет его удовлетворения не может превышать десяти рабочих дней с дня его
            поступления. В течение этого срока владелец базы персональных данных доводит до сведения субъекта персональных данных,
            что запрос будет удовлетворен или соответствующие персональные данные не подлежат предоставлению, с указанием
            основания, определенного в соответствующем нормативно-правовом акте',
        'for_days' => 'Запрос удовлетворяется в течение тридцати календарных дней со дня его поступления, если иное не
            предусмотрено законом'
    ],

    'state_registration' => 'Государственная регистрация баз персональных данных производится в соответствии со статьей 9
        Закона Украины',
    'low' => 'О защите персональных данных',
];
