<?php

// lang/ru

return [
    'product_describe' => [
        'jacket' => 'Ветровка New Balance Jacket NB Athletics',
        'available' => 'В наличии',
        'reviews' => 'отзывов',
        'price' => 'Цена',
        'size' => 'Размер',
        'size_chart' => 'Таблица размеров',
        'quantity' => 'Количество товара размера S ограничено. Максимальная к-сть заказа 2 шт.',
        'add_to_cart' => 'Добавить в корзину',
        'description' => 'Описание',
        'cashback' => 'Кэшбэк',
        'cashback2' => 'Процент кэшбэка',
        'pay_with_bonus' => 'для оплаты бонусами',
        'login' => 'Войти',
        'currency' => 'руб.',
        'on_account' => 'на бонусном счете',
        'bonus' => 'бонусов',
        'hurry_up' => 'Поспешите',
        'one_unit_left' => 'Осталась последняя единица в наличии',
        'hurry_up_text' => 'Перед оплатой, пожалуйста, уточните у менеджера, доступен ли товар или его уже купили',
    ],

    'color' => [
        'color' => 'Цвет',
        'khaki' => 'Хаки',
        'black' => 'Черный',
        'white' => 'Белый',
    ],

    'details' => [
        'description' => 'Описание',
        'Material' => 'Материал',
        'cotton' => '95% хлопок, 5% эластан.',
        'text1' => 'Футболка премиум качества, изготовленная из турецкой ткани, которая ценится своим качеством по всему миру. Наша футболка — это базовая вещь, которая идеально впишется в ваш гардероб.',
        'text2' => 'Вы также можете подобрать подарок на любой повод: день рождения, Новый год, 8 марта, корпоратив, юбилей и т.д.',
        'certificate' => 'Сертификат',
        'delivery' => 'Доставка',
        'composition_and_care' => 'Состав и уход',
        'payment' => 'Оплата',
        'we_care' => 'Мы заботимся о наших клиентах, поэтому в наших магазинах и на сайте представлены только оригинальные товары от ведущих производителей: Nike, Puma, New Balance и других, которые имеют соответствующие сертификаты.',
        'product_quality' => 'Качество нашей продукции подтверждено заключением Государственной санитарно-эпидемиологической службы Украины.',
        'obtaining_certificate' => 'Для получения сертификата на любой товар напишите, пожалуйста, запрос на эл. почту, наши менеджеры с радостью предоставят всю необходимую информацию.',
    ],

    'reviews' => 'Отзывы',

    'leave_review' => [
        'leave_review' => 'Оставить отзыв о товаре',
        'attention' => 'Отзыв может оставить',
        'authorized' => 'авторизованный',
        'user_purchased_the_product' => 'пользователь, который приобрел товар',
        'name' => 'Имя',
        'textarea_review' => 'Ваш отзыв',
        'rate_product' => 'Оцените товар',
        'send' => 'Отправить',
    ],
];
