<?php

return [
    'product_describe' => [
        'jacket' => 'Вітровка New Balance Jacket NB Athletics',
        'available' => 'У наявності',
        'reviews' => 'відгуків',
        'price' => 'Ціна',
        'size' => 'Розмір',
        'size_chart' => 'Таблиця розмірів',
        'quantity' => 'Кількість товару розміру S обмежена. Максимальна кі-сть замовлення 2 шт.',
        'add_to_cart' => 'Додати в кошик',
        'description' => 'Опис',
        'cashback' => 'Кешбек',
        'pay_with_bonus' => 'для оплати бонусами',
        'login' => 'Увійти',
        'currency' => 'грн',
        'on_account' => 'на бонусному рахунку',
        'bonus' => 'бонусів',
        'hurry_up' => 'Поспішайте',
        'one_unit_left' => 'Залишилась остання одиниця в наявності',
        'hurry_up_text' => 'Перед оплатою, будь ласка, уточніть у менеджера, чи товар ще доступний, чи його вже придбали',
    ],

    'color' => [
        'color' => 'Колір',
        'khaki' => 'Хакі',
        'black' => 'Чорний',
        'white' => 'Білий',
    ],

    'details' => [
        'description' => 'Опис',
        'Material' => 'Матеріал',
        'cotton' => '95% бавовна, 5% еластан.',
        'text1' => 'Футболка преміум якості, виготовлена з турецької тканини, яка цінується своєю якістю у всьому світі.
            Наша футболочка — це базова річ, яка чудово впишеться у твій гардероб.',
        'text2' => 'Також ти можеш підібрати подарунок на будь-який привід, на день народження, Новий рік,
            8 березня, корпоратив, ювілей тощо.',
        'certificate' => 'Сертифікат',
        'delivery' => 'Доставка',
        'composition_and_care' => 'Склад та догляд',
        'payment' => 'Оплата',
        'we_care' => 'Ми дбаємо про наших клієнтів, тому в наших магазинах і на сайті',
        'only_original' => 'представлені тільки оригінальні товари',
        'leading_manufacturers' => 'провідних світових виробників Nike, Puma, New Balance та інших,
        які мають відповідні сертифікати.',
        'product_quality' => 'Якість нашої продукції підтверджено',
        'conclusion' => 'висновком Державної санітарно-епідеміологічної служби України.',
        'obtaining_certificate' => 'Для отримання сертифіката',
        'request' => 'на будь-який товар напишіть, будь ласка, запит на ел.пошту',
        'managers' => 'Наші менеджери з радістю нададуть всю необхідну інформацію.',
    ],

    'reviews' => 'Відгуки',

    'leave_review' => [
        'leave_review' => 'Залишити відгук про товар',
        'attention' => 'Відгук може залишити',
        'authorized' => 'авторизований',
        'user_purchased_the_product' => 'користувач, який придбав товар',
        'name' => 'Ім\'я',
        'textarea_review' => 'Ваш відгук',
        'rate_product' =>  'Оцініть товар',
        'send' => 'Надіслати',
    ],

];
