<?php

return [
    'return_and_exchange' => 'Возврат и обмен товара',
    'product_did_not_fit' => 'Если по каким-то причинам приобретённый вами товар не подошёл — не проблема. В нашем интернет-магазине клиент имеет полное право обменять продукцию в рамках Закона о защите прав потребителей.',
    'protection_of_consumer_rights' => 'О защите прав потребителей',
    'general_warranty' => 'Общая гарантия. Сроки обмена',
    'exchange_is_carried_out' => 'Обмен осуществляется в течение 14 дней с момента получения заказа. Общая гарантия на приобретённую продукцию составляет 30 дней.',

    'return_of_goods' => 'Условия возврата для товаров надлежащего качества',
    'client_has_the_right' => 'Клиент имеет право вернуть заказ при следующих условиях:',
    'product_was_not_used' => 'товар не был использован, отсутствуют признаки его использования: царапины, загрязнения, потертости и другие дефекты',
    'original_packaging' => 'на одежде (обуви, аксессуарах) сохранены маркировки, ярлыки и оригинальная упаковка',
    'products_kept' => 'продукция сохранила свои потребительские характеристики',
    'order_is_complete' => 'заказ комплектный',

    'refuse_to_exchange' => 'Интернет-магазин имеет право отказать в обмене для определённых категорий покупок. Они указаны в действующем Перечне согласно Закону',
    'customer_can_refuse' => 'Дополнительно заказчик может отказаться от ранее оформленного заказа. Данная опция доступна в любой момент до или во время его фактического получения. Если клиент решил вернуть товар, приобретённый по условиям бесплатной доставки, расходы на обратную транспортировку несёт заказчик',
    'product_quality' => 'Наш интернет-магазин всегда внимательно относится к качеству своих предложений. Если по каким-то причинам товар прибыл к заказчику в ненадлежащем качестве, все затраты на обратную доставку мы берём на себя. Обязательно проверяйте заказ при получении! Продукция застрахована и в случае, если во время транспортировки посылка испортилась, компания-перевозчик обязана компенсировать её стоимость',

    'exchange_with_recalculation_of_value' => 'Обмен с перерасчётом стоимости',
    'no_similar_product' => 'Если при обмене аналогичный товар отсутствует в интернет-магазине, клиент имеет право',
    'choose_another_position' => 'выбрать другую позицию с перерасчётом цены (остаточной и новой)',
    'reserve_product' => 'забронировать товар: в таком случае клиент получает продукцию, как только она поступит на склад магазина',
    'get_money' => 'получить деньги за оплаченный заказ',
    'cash_back' => 'Денежное возвращение выполняется по указанной в чеке цене на момент покупки позиции. Перевод средств осуществляется нами в течение 1-3 дней после того, как мы получим обменённый товар. Транспортировка заказа выполняется оператором «Новая Почта»',
    'refund_is_required' => 'Для денежного возврата необходимо, чтобы были соблюдены все описанные выше пункты из раздела «Условия возврата»',
    'return_conditions' => 'Условия возврата',
];
