<?php

return [
    'about' => 'Про нас',
    'new_service' => 'Ми раді запропонувати нашим постійним клієнтам, а також новій аудиторії наш новий сервіс!
        Понад 9 років на ринку, за які ми зрозуміли чого хочуть сучасні споживачі.
        Сьогодні наш бренд зібрав широкий вибір якісного, комфортного спортивного одягу на кожен день',
    'online_store' => 'Інтернет-магазин дає можливість нашим клієнтам зручно обрати свій гардероб та виконувати замовлення
        всього в декілька кліків. Ми створили комфортний сервіс, бо інтереси нашої аудиторії завжди на першому місці',


    'years' => 'Років досвіду',
    'thousands' => 'тис',
    'clients' => 'Задоволених покупців',
    'current_offers' => 'Актуальних пропозицій',

    'advantages_section' => [
        'choice_of_models' => 'Широкий вибір моделей',
        'choice' => 'Наш магазин має один із найбільших в Україні складів спортивного одягу, взуття та аксесуарів.
            Нам завжди є що вам запропонувати. В каталозі розміщені сотні і навіть більше моделей стильного та зручного
            одягу на кожен день. Весь товар завжди є в наявності та доступний для замовлення. Продукція в нашому магазині
            є повністю оригінальною. Всі ціни, представлені в каталозі, є актуальними. Більше того, ми встановили єдину
            вартість на кожен розмір однієї і тієї ж моделі одягу або взуття',
        'promotional_offers' => 'Акційні пропозиції',
        'discounts' => 'Ставайте постійним клієнтом нашого інтернет-магазину та отримуйте персональні вигідні пропозиції
            від бренду. Акції та спеціальні знижки доступні кожен тиждень. Не пропустіть можливість придбати нові моделі
            одягу за вигідними умовами',
        'practicality' => 'Практичність одягу',
        'practicality_text' => 'Спортивний гардероб може бути стильним и комфортним, якщо це оригінальна продукція відомих
            світових брендів. Відпочинок, тренування чи звичайна прогулянка – одяг від нашого магазину гарантує зручність для
            будь-якого ритму життя'
    ],

    'our_history_and_goal' => [
        'goal' => 'Наша мета',
        'history' => 'Наша історія',

        'catalog' => 'Наш каталог – це місце, де активні люди знаходять сучасні, практичні речі на кожен день',
        'we_want' => 'Ми прагнемо забезпечити кожного покупця максимально зручним сервісом та, звичайно, найкращою
            продукцією на ринку спортивного одягу. Наша мета – додати комфорту у життя наших покупців, і ми знаємо, як
            це зробити'
    ],
];
