<?php

return [
    'about' => 'Про нас',
    'new_service' => 'Ми раді запропонувати нашим постійним клієнтам, а також новій аудиторії наш новий сервіс!
        Понад 9 років на ринку, за які ми зрозуміли чого хочуть сучасні споживачі.
        Сьогодні наш бренд зібрав широкий вибір якісного, комфортного спортивного одягу на кожен день',
    'online_store' => 'Інтернет-магазин дає можливість нашим клієнтам зручно обрати свій гардероб та виконувати замовлення
        всього в декілька кліків. Ми створили комфортний сервіс, бо інтереси нашої аудиторії завжди на першому місці',


    'years' => 'Років досвіду',
    'thousands' => 'тис',
    'clients' => 'Задоволених покупців',
    'current_offers' => 'Актуальних пропозицій',
];
