<?php

return [
    'delivery' => 'Оплата та доставка замовлень клієнтам',
    'important_to_the_client' => 'Ми знаємо, наскільки важливо для клієнта вчасно отримати бажану покупку.
        Для цього інтернет-магазин розробив швидкий сервіс замовлень та відправлень товару на вказану адресу.',
    'customers_can' => 'Клієнти можуть',
    'order_purchase' => 'замовити покупку з доставкою по Україні однією з логістичних компаній: Нова Пошта або Укрпошта',
    'complete_self-pickup' => 'оформити в заявці самовивіз',
    'online' => 'Інтернет-магазин працює в режимі: Пн-Сб, з 9 до 18 години.
        Вихідні – неділя та святкові дати (Великдень, Новий Рік тощо).
        Замовлення, які зроблені в позаробочий час, обробляються на наступний робочий день',
    'delivery_options' => 'Варіанти доставки',
    'new_post' => 'Нова Пошта',
    'shipping_by_carrier' => 'Відправлення даним перевізником здійснюються в таких форматах',
    'warehouse_warehouse' => 'Склад-Склад: замовник самостійно отримує посилку в
        вказаному раніше відділенні свого міста',
    'warehouse_door' => 'Склад-Двері: доставка замовлення по вказаній адресі',
    'warehouse_post_office' => 'Склад-Поштомат Нової Пошти',
    'delivery_new_post' => 'Доставка даною компанією займає від 1 до 3 днів. Ми виконуємо відправлення кожен день.
        Якщо замовник оформив покупку і здійснив оплату (часткову або повну) до 14:30 – відправлення
        здійснюється в цей самий день. Відправлення в суботу виконується до 11:30',
    'ukr_post' => 'УкрПошта',
    'delivery_registration' => 'Оформлення доставки даним перевізником здійснюється кожен день',
    'sending_mode' => 'Режим відправки',
    'branch_branch' => 'Відділення-віддлення',
    'delivery_terms' => 'Строки індивідуальні і залежать від дальності транспортування
        та завантаження оператора перевезень в конкретний день. Детальні терміни для вашого регіону
        ви можете дізнатись на офіційному сайті компанії Укрпошта',
    'importantly' => 'Важливо',
    'delivery_by_the_operator' => 'доставка даним оператором здійснюється тільки
        при умові повної оплати замовлення',

    'international_delivery' => 'Міжнародна доставка',
    'for_customers_abroad' => 'Для наших клієнтів за кордоном ми підготували нову пропозицію –
        міжнародна доставка замовлень. Відправлення здійснюється логістичними компаніями Нова Пошта та Укрпошта.
        Терміни доставки від 3 днів в залежності від країни призначення. Вартість розраховується індивідуально для
        кожного замовлення',
    'free delivery' => 'опція безкоштовної доставки не діє для покупок, які призначені для міжнародних відправлень',

    'self_pickup_conditions' => 'Умови самовивозу',
    'client_can' => 'Клієнт може самостійно забрати товар з нашого складу. Опція самовивозу доступна після попереднього узгодження по телефону з нашим менеджером',
    'address' => 'Адреса: м. Копичинці, вул. Чортківська, 64. Індекс: 48-260',

    'delivery_cost' => 'Вартість доставки',
    'price_of_services' => 'Ціна послуг транспортної компанії розраховується за актуальними тарифами перевізника
        (Нова Пошта або Укрпошта). Оплата відбувається після отримання замовником товару або через додаток
        (для оператора Нова Пошта)',
    'making_purchases' => 'При оформленні покупок вартістю понад 2000 гривень,
        інтернет-магазин бере на себе витрати на перевезення (при умові повної оплати замовлення)',
    'delivery_of_oversize_parcels' => 'Вартість доставки габаритних посилок розраховується індивідуально і
        обов\'язково узгоджується з клієнтом',

    'payment_for_the_purchase' => 'Оплата покупки',
    'payment_options' => 'Наші клієнти можуть вибрати один із перелічених варіантів оплати',
    'bank_transfer' => 'банківський переказ на карту',
    'online_banking' => 'онлайн-банкінг: Mono, Privat24',
    'systems' => 'системи LiqPay, Paypal',
    'account' => 'на рахунок ФОП',

    'customer_can' => 'Також замовник може вибрати варіант оплати після отримання посилки.
        Опція доступна при умові мінімальної передоплати товару',

];
