<?php

// lang/ua/footer.php

return [
    'subscribe' => 'Підписатись на',
    'newsletter' => 'новинну розсилку',
    'email' => 'Ваш Email',

    'main' => [
        'about' => 'Про компанію',
        'info' => 'Інформація для покупців',
        'categories' => 'Категорії',
        'contacts' => 'Контакти',
        'blog' => 'Блог',
        'about_us' => 'Про нас',
        'payment' => 'Оплата та Доставка',
        'exchange' => 'Повернення та обмін',
        'register' => 'Вхід/Реєстрація',
        'men' => 'Чоловіки',
        'women' => 'Жінки',
        'kids' => 'Діти',
        'address' => 'Тернопільська обл, м. Копичинці, вул. Чортківська',
        'work_time' => 'з 9:00 до 18:00',
        'sunday' => 'Неділя',
        'weekend' => 'вихідний',
        'write' => 'Написати в',
        'join' => 'Приєднуйcя до нас',
        'copy' => 'Усі права захищено',
        'polite' => 'Політика конфіденційності',
    ]
];
