<?php

return [
    'return_and_exchange' => 'Повернення та обмін товару',
    'product_did_not_fit' => 'Якщо з якихось причин придбаний вами товар не підійшов - не проблема.
        В нашому інтернет-магазині клієнт має повне право обміняти продукцію в рамках Закону ',
    'protection_of_consumer_rights' => 'Про захист прав споживачів',
    'general_warranty' => 'Загальна гарантія. Терміни обміну',
    'exchange_is_carried_out' => 'Обмін здійснюється протягом 14 днів з моменту отримання замовлення.
        Загальна гарантія на придбану продукцію 30 днів',


    'return_of_goods' => 'Умови повернення для товарів належної якості',
    'client_has_the_right' => 'Клієнт має право повернути замовлення за такими умовами',
    'product_was_not_used' => 'товар не був вживаний, відсутні ознаки його використання: подряпини,
        забруднення, потертості та інші дефекти',
    'original_packaging' => 'на одязі (взутті, аксесуарах) збережені маркування, ярлики та оригінальне пакування',
    'products_kept' => 'продукція зберегла свої споживчі характеристики',
    'order_is_complete' => 'замовлення комплектне',

    'refuse_to_exchange' => 'Інтернет-магазин має право відмовити в обміні для певних категорій покупок.
     Вони зазначені у чинному Переліку згідно з Законом',
    'customer_can_refuse' => 'Додатково замовник може відмовитись від раніше оформленого замовлення.
        Дана опція доступна в будь-який момент до або під час його фактичного отримання.
        Якщо клієнт вирішив повернути товар, придбаний по умовах безкоштовної доставки,
        витрати на зворотне транспортування бере на себе замовник',
    'product_quality' =>'Наш інтернет-магазин завжди уважно відноситься до якості своїх пропозицій.
        Якщо з якихось причин товар прибув до замовника в неналежній якості, всі витрати на зворотню
        доставку ми беремо на себе. Обов\'язково перевіряйте замовлення під час отримання!
        Продукція застрахована і у випадку, якщо під час транспортування посилка зіпсувалась,
        компанія-перевізник зобов\'язана компенсувати його вартість',

    'exchange_with_recalculation_of_value' => 'Обмін з перерахунком вартості',
    'no_similar_product' => 'Якщо під час обміну аналогічний товар відсутній в інтернет-магазині, клієнт має право',
    'choose_another_position' => 'вибрати іншу позицію з перерахунком ціни (залишкової і нової)',
    'reserve_product' => 'забронювати товар: в такому випадку клієнт отримує продукцію
        як тільки вона дійде на склад магазину',
    'get_money' => 'отримати гроші за оплачене замовлення',
    'cash_back' => 'Грошове повернення виконується по вказаній в чеку ціні на момент придбання позиції.
        Переказ коштів здійснюється нами протягом 1-3 днів після того, як ми отримаємо обміняний товар.
        Транспортування замовлення виконується оператором «Нова Пошта»',
    'refund_is_required' =>'Для грошового повернення необхідно, щоб були дотримані вся описані вище пункти з розділу ',
    'return_conditions' => 'Умови повернення',
];
